[
    {
    "image": "./assets/invertedImages/inverted-min.jpg",
    "quote": "The problem of assessing the performance of diagnostic tests when there is no error-free (or gold standard) reference test available has previously been reviewed on a number of occasions.", 
    "medal": "In"
},
    { 
    "image": "./assets/invertedImages/inverted2-min.jpg",
    "quote": "Aggregating these likelihood contributions across a sample of patients yields a likelihood function for the entire data set, leading to maximum likelihood estimation of the model parameters.",
    "medal": "a"
    },
    { 
    "image": "./assets/invertedImages/inverted3-min.jpg",
    "quote":"First, if we use only the data from the rater with three repeated observations, there are eight possible observational patterns, but only three informative patterns (ignoring the ordering of the observations), giving 3 df for model fitting. ", 
    "medal": "four"
    },
    { 
    "image": "./assets/invertedImages/inverted4-min.jpg",
    "quote":"However, in contexts where different tests are being used, it is sometimes difficult to estimate the correlation, or to differentiate between alternative correlational structures.",
    "medal": "person"
    },
    { 
    "image": "./assets/invertedImages/inverted5-min.jpg",
    "quote":"It is important to note that while an excess of parameters over the number of available df will definitely lead to model non-identifiability, it is not necessarily true that a model will be identifiable even if sufficient df exist. ",
    "medal": "race,"
    },
    { "image": "./assets/invertedImages/inverted6-min.jpg", 
   "quote":"These masses represent a strong departure from earlier approaches which treated the masses for the U and D as about 1/3 the mass of a proton, since in the quark model the proton has three quarks. ",
   "medal": "medals"},
    { "image": "./assets/invertedImages/inverted7-min.jpg", 
        "quote": "The case n = 3 is easy.", 
    "medal":"are" },
    { "image": "./assets/invertedImages/inverted8-min.jpg", 
        "quote":"Each of the six “flavors” of quarks can have three different “colors”. The quark forces are attractive only in “colorless” combinations of three quarks (baryons), quark-antiquark pairs (mesons) and possibly larger combinations.",
        "medal": "awarded"},
    
        { "image": "./assets/invertedImages/inverted9-min.jpg", 
        "quote":"The shorter lifetime of 10-23 seconds was expected because the lambda as a baryon participates in the strong interaction, and that usually leads to such very short lifetimes.",
        "medal": "to"},
    { "image": "./assets/invertedImages/inverted10-min.jpg", 
        "quote": "Conservation of strangeness is not in fact an independent conservation law, but can be viewed as a combination of the conservation of charge, isospin, and baryon number.",
        "medal": "the" },
    { "image": "./assets/invertedImages/inverted11-min.jpg", 
        "quote": "The 3 forms coexist as distinct from one another, but each one is understood as God.",
    "medal":" fastest"},
    { "image": "./assets/invertedImages/inverted12-min.jpg", 
        "quote":"The proliferation of visual information and the dominance of visual over textual information, as described by the visual primacy effect, indicate the need to improve the creation of visual information such as photographs. ", 
    "medal": "three"},
    { "image": "./assets/invertedImages/inverted13-min.jpg", 
        "quote": "My fault, my fault, my most grievous fault.",
    "medal": "three"},
    { "image": "./assets/invertedImages/inverted14-min.jpg", 
        "quote": "The mind that is confused and impaired By all its useless objects Is driven by craving, And confined to infinite pain.",
    "medal" :"runners."},
    { "image": "./assets/invertedImages/inverted15-min.jpg", 
        "quote":"People have the tendency—at least on Facebook—to form impressions about others primarily based on their profile photos, rather than on the verbal self-disclosures that accompany these images.",
        "medal":"In" },
    { "image": "./assets/invertedImages/inverted17-min.jpg", 
        "quote": "Following the rationale of these theoretical underpinnings, images that follow the RoT should make the focus of interest more accessible and easier to be understood.",
    "medal": "a"},
    { "image": "./assets/invertedImages/inverted18-min.jpg",
        "quote": "After exposure to each image, participants had to fill out a three-question survey.",
    "medal":"four"},
    { "image": "./assets/invertedImages/inverted19-min.jpg", 
        "quote":"Differences of congruency between predetemined (expert based) main subject identification and respondents were significantly higher when the RoT was not followed in terms of composition, but followed in terms of main subject.",
        "medal":"person" },
    { "image": "./assets/invertedImages/inverted20-min.jpg", 
        "quote":"Presumably, top-down mechanisms that take the semantics of a photograph into account are amongst the most relevant factors.",
    "medal": "race," },
    { "image": "./assets/invertedImages/inverted21-min.jpg", 
        "quote": "Don’t listen to Paul—he’s three bricks shy of a load.",
    "medal": "medals" },
    { "image": "./assets/invertedImages/inverted22-min.jpg", 
        "quote": "The decay process for the lambda particle must violate that rule, since there is no lighter particle which contains a strange quark - so the strange quark must be transformed to another quark in the process. That can only occur by the weak intera.", 
        "medal": "are"},
    { "image": "./assets/invertedImages/inverted23-min.jpg",
        "quote":"Again we get a contradiction from the lemma below, since the separation line cannot be both longer and shorter in Q′ than in Q.",
    "medal":"awarded" },
    { "image": "./assets/invertedImages/inverted24-min.jpg" ,
        "quote": "While scholars point out that perception is not governed by specific laws, they agree on an underlying mechanism of attention.",
    "medal":"to"},
    { "image": "./assets/invertedImages/inverted25-min.jpg", 
    "quote": "Q and Q′ are convex (planar or spherical) n-gons, such that qi qi+1 = q′iq′i+1 holds for the lengths of corresponding edges for 1 ≤ i ≤ n − 1, and αi ≤ α′i holds for the sizes of corresponding angles for 2 ≤ i ≤ n − 1.",
    "medal":"the"},
    { "image": "./assets/invertedImages/inverted26-min.jpg", 
    "quote": "The assumption may not be correct in practice.",
"medal": "fastest"},
    { "image": "./assets/invertedImages/inverted27-min.jpg", 
    "quote": "Following the rationale of these theoretical underpinnings, images that follow the RoT should make the focus of interest more accessible and easier to be understood.",
    "medal": "three"
    },
    { "image": "./assets/invertedImages/inverted29-min.jpg",
        "quote":"The conditional independence assumption can be relaxed by extending the model to add correlated errors, as and when there are extra df available for fitting.",
    "medal": "runners."},
    { "image": "./assets/invertedImages/inverted30-min.jpg",
        "quote":" In our analytic development, and in also in the data-based examples, we assumed independence between the repeated test results, conditional on the true latent state of an individual. ",
    "medal":"In"},
    { "image": "./assets/invertedImages/inverted31-min.jpg",
    "quote":"If a score of 3 is observed, there is a 34% chance that the patient is actually in true category 2.",
"medal":"a"},
    { "image": "./assets/invertedImages/inverted32-min.jpg",
    "quote":"The inferior accuracy associated with the less fit patients (X = 3 and 4) is not surprising, given the small number of empirical ratings of that kind",
"medal": "four" },
    { "image": "./assets/invertedImages/inverted33-min.jpg", 
        "quote":"No, I’m not playing three- dimensional chess with you—I can barely play regular chess!", 
    "medal":"person"},
    { "image": "./assets/invertedImages/inverted34-min.jpg",
    "quote": "It is interesting that Cauchy’s original proof of the lemma was false: a continuous motion that opens angles and keeps side-lengths fixed may destroy convexity.",
"medal":"race,"},
    { "image": "./assets/invertedImages/inverted35-min.jpg",
        "quote": "It was conjectured that no triangulated surface, convex or not, admits such a motion.", 
    "medal": "medals"},
    { "image": "./assets/invertedImages/inverted36-min.jpg",
        "quote": "But if you try to pull a quark out, the bag stretches and resists.",
    "medal": "are"},
    { "image": "./assets/invertedImages/inverted37-min.jpg",
    "quote": "This resonance has been subsequently studied at other accelerators with a detailed investigation of the bound states of the bottom-antibottom meson. ",
"medal": "awarded" },
    { "image": "./assets/invertedImages/inverted38-min.jpg",
    "quote": " Now we intersect P with a small sphere Sε (of radius ε) centered at the vertex p, and we intersect P′ with a sphere S′ε of the same radius ε centered at the corresponding vertex p′.",
"medal": "to"  },
    { "image": "./assets/invertedImages/inverted39-min.jpg", 
    "quote": "If two 3-dimensional convex polyhedra P and P′ are combinatorially equivalent with corresponding facets being congruent, then also the angles between corresponding pairs of adjacent facets are equal (and thus P is congruent to P′). ",
"medal": "the" },
    { "image": "./assets/invertedImages/inverted40-min.jpg",
    "quote":"Peter denied Jesus three times (Luke 22:54-62), and three times Jesus affirmed his love (John 21:15-17).",
"medal": "fastest"  },
    { "image": "./assets/invertedImages/inverted41-min.jpg",
    "quote": "Thus for the five raters combined, there are 47 = 16 384 possible response patterns, and 20 × 44 = 5120 possible informative patterns.",
"medal":"three"  },
    { "image": "./assets/invertedImages/inverted42-min.jpg",
    "quote": "Tipper and Weaver suggest that the visual system relies on attention; without it, objects cannot be processed, nor recognized. ",
"medal": "runners."}
]
